Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mange-nye-samiske-kulturminner-mellom-balsfjord-og-hammerfest.html.tmx
Source language: nob
Languages: sme

source: Mange nye samiske kulturminner mellom Balsfjord og Hammerfest / Kulturminner / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Ollu ođđa sámi kulturmuittut gaskal Báhccavuona ja Hámmárfeastta / Kulturmuittut / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Mange nye samiske kulturminner mellom Balsfjord og Hammerfest
sme: Ollu ođđa sámi kulturmuittut gaskal Báhccavuona ja Hámmárfeastta

source: 10. juni 2014
sme: 10. Geassemánnu 2014

source: I forbindelse med Statnetts planer for ny strømledning mellom Balsfjord og Hammerfest har Sametinget gjennomført kulturminneregistreringer i områdene som vil bli berørt av utbyggingen.
sme: Statnett plánaid oktavuođas bidjat ođđa elrávdnjejođđasa gaskal Báhccavuona ja Hámmárfeastta lea Sámediggi čađahan kulturmuitoregistreremiid daid guovlluin maidda huksen guoská.

source: Sametinget har registrert over 1000 nye kulturminner og mange områder som tidligere var lite kjent i kulturminnesammenheng har vist seg å være rike på kulturspor.
sme: Sámediggi lea registreren badjel 1000 ođđa kulturmuittu ja ollu guovlluin mat ovdal eai lean nu oahppásat kulturmuittuid oktavuođas, leat gávdnan hui ollu kulturluottaid.

source: Sametinget har funnet flere boplasser, offerplasser, gjemmer, graver, fangstgroper, reingjerder av stein og flere andre samiske kulturminner langs Balsfjord-Hammerfest-linjen.
sme: Sámediggi lea gávdnan máŋga orohaga, bálvvosbáikki, čiehká, hávddi, bivdorokki, boazoáiddiid geađggis ja máŋga eará sámi kulturmuittu Báhccavuona-Hámmárfeastta linnjá guoras.

source: Prosjektleder Kjersti Schanche sier prosjektet har resultert i et stort nytt materiale, ikke minst fra mer utilgjengelige fjellområder der det ikke er gjort kulturminneregistreringer tidligere.
sme: Prošeaktajođiheaddji Kjersti Schanche dadjá ahte prošeakta lea buvttihan ollu ođđa ávdnasiid, erenoamážit várreguovlluin maidda ii leat nu álki beassat ja gos eai leat dahkkojuvvon kulturmuitoregistreremat ovdal.

source: -Det har vært spennende å finne så mange spor etter menneskelig aktivitet.
sme: -Leamaš gelddolaš gávdnat nu ollu luottaid olbmuid doaimmaid maŋis.

source: Ett av de mer oppsiktsvekkende funnene er en offerplass ved en stor, splittet kampestein, der det var lagt inn en hodeskalle av bjørn i et hulrom under steinen.
sme: Okta čalbmáičuohcci gávdnosiin lea bálvvosbáiki stuorra, luoddanan jiehtanasgeađggi guoras, masa lei biddjojuvvon guovžaoaiveskálžu lupmui geađggi vuollái.

source: Dette funnet ligger på god avstand fra linja, og trues ikke av utbyggingen, sier prosjektleder Kjersti Schanche.
sme: Dát gávnnus lea guhkkin eret linnjás, ii ge leat áitojuvvon huksemii, dadjá prošeaktajođiheaddji Kjersti Schanche.

source: Hun sier at selv om mange av kulturminnene kan knyttes til de fastboendes bruk av utmarka, så er de fleste spor etter reindriftsamisk aktivitet og bosetting.
sme: Son dadjá ahte vaikke vel dáin kulturmuittuin čatnasit ollu dáloniid meahccegeavaheapmái, de čájehit eatnašat boazosápmelaččaid doaimmaid ja ássama.

source: Dette er områder som har vært og er viktige for reindrifta.
sme: Dát guovllut leat leamaš ja leat deaŧalaččat boazodollui.

source: Her er det viktige sommerbeiter og vinterbeiter og noen områder er i tillegg viktige kalvingsland.
sme: Dás leat deaŧalaš geasseguohtumat ja dálveguohtumat ja muhtun guovllut leat dasa lassin deaŧalaš guottetbáikkit.

source: Planlagt linjetrase krysses en rekke steder av sentrale flyttleier mellom sommerbeitene på kysten og vinterbeitene i innlandet, sier Schanche.
sme: Deaŧalaš jođáhagat gaskal geasseguohtumiid rittus ja dálveguohtumiid siseatnamis rasttildit máŋgga saji plánejuvvon linnjaspáittu, dadjá Schanche.

source: Sametinget har gjennomført 10 radiologiske dateringer av trekull fra registrerte ildsted og teltboplasser.
sme: Sámediggi lea čađahan 10 radiologalaš áigemeroštallama činain mat leat registrerejuvvon árraniin ja goahtesajiin.

source: Disse viser en plassering i tid fra 1500- og fram til begynnelsen av 1900-tallet.
sme: Čájehuvvo ahte dat gullet 1500 jagiid rájes álgogeahčen 1900-logu rádjai.

source: Selv om det er sannsynlig at flere av de registrerte kulturminnene har en eldre datering, antyder materialet at det er fra perioden etter år 1600–tallet og kanskje særlig etter 1700–tallet at vi får en mer omfattende bruk av de aktuelle fjellområdene.
sme: Vaikke vel várra lea ge nu ahte ollu dain registrerejuvvon kulturmuittuin leat boarráset, de čujuhit ávdnasat dasa ahte maŋŋá 1600-logu ja erenoamážit maŋŋá 1700-logu geavahuvvojedje guovdilis guovllut viidábut.

source: Prosjektleder Kjersti Schanche sier at de også har samlet inn mange sagn, historier og fortellinger fra de ulike områdene.
sme: Prošeaktajođiheaddji Kjersti Schanche ahte sii leat maid čohkken ollu máidnasiid, historjjáid ja muitalusaid iešguđet guovlluin.

source: Sametinget har hatt god dialog med lokale brukere, som har bidratt med sine kunnskaper om bruken av områdene.
sme: Sámedikkis lea leamaš buorre gulahallan báikkálaš geavaheddjiiguin, geat leat juogadan iežaset máhtu guovlluid geavaheami birra.

source: Mange kunne gi opplysninger om gamle boplasser og personer som hadde brukt dem helt tilbake til begynnelsen av 1800-tallet.
sme: Ollugat sáhtte muitalit boares orohagaid birra ja olbmuid birra geat ledje geavahan daid gitta álgogeahčen 1800-logu rádjai.

source: Det er kunnskap og opplysninger som er videreført over flere generasjoner, sier Schanche.
sme: Dat máhttu ja dieđut leat gaskkustuvvon máŋga buolvva čađa, dadjá Schanche.

source: -Registreringene viser at mange områder på strekningen mellom Balsfjord og Hammerfest er rike kulturlandskap med stor kulturell og historisk verdi, avslutter prosjektleder Kjersti Schanche.
sme: -Registreremat čájehit ahte máŋga guovllu gaskal Báhccavuona ja Hámmárfeastta leat rikkes kultureanadagat main lea stuorra kultuvrralaš ja historjjálaš árvu, loahpaha prošeaktajođiheaddjiKjersti Schanche.

source: Sametinget er i dialog med Statnett om forebyggende tiltak for å ta vare på kulturminnene som kan bli ødelagt ved en utbygging.
sme: Sámediggi lea gulahallamin Statnettiin eastadeaddji doaibmabijuid oktavuođas mat galget gáhttet daid kulturmuittuid mat sáhttet billašuvvat huksema geažil.

source: Ett av tiltakene har vært å justere trase og masteplasseringen.
sme: Okta dain doaibmabijuin lea leamaš heivehit spáittu ja másttaid sajušteami.

source: Kulturminnene som ligger utsatt merkes med en sikkerhetssone rundt for å unngå skader.
sme: Kulturmuittut mat leat uhkiduvvon, merkejuvvojit sihkarvuođaavádagain daid birra nu ahte sáhttá eastadit vahágiid.

source: For mer informasjon: Prosjektleder Kjersti Schanche 784 74 01
sme: Eanet dieđuid addá: Prošeaktajođiheaddji Kjersti Schanche 784 74 011

source: Rapporten er vedlagt.
sme: Raporta lea biddjojuvvon mielddusin.

source: Sluttrapport_Samiske kulturminner langs Balsfjord-Hammerfers-linjen.
sme: Loga eanet Báhccavuona-Hámmárfeastta-linnjá birra dás:
